{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "in": 259,
      "he": 260,
      "re": 261,
      "Ġs": 262,
      "on": 263,
      "Ġthe": 264,
      "Ġc": 265,
      "er": 266,
      "Ġo": 267,
      "at": 268,
      "Ġw": 269,
      "en": 270,
      "Ġp": 271,
      "es": 272,
      "or": 273,
      "an": 274,
      "it": 275,
      "Ġf": 276,
      "Ġb": 277,
      "Ġin": 278,
      "Ġm": 279,
      "ing": 280,
      "ed": 281,
      "al": 282,
      "Ġan": 283,
      "is": 284,
      "ar": 285,
      "Ġd": 286,
      "Ġto": 287,
      "Ġof": 288,
      "ic": 289,
      "Ġand": 290,
      "ion": 291,
      "ro": 292,
      "Ġh": 293,
      "as": 294,
      "Ġre": 295,
      "Ġl": 296,
      "ou": 297,
      "Ġth": 298,
      "Ġe": 299,
      "ent": 300,
      "Ġn": 301,
      "il": 302,
      "âĢ": 303,
      "om": 304,
      "id": 305,
      "us": 306,
      "Ġg": 307,
      "ve": 308,
      "ct": 309,
      "le": 310,
      "Ġ-": 311,
      "et": 312,
      "ly": 313,
      "Ġ--": 314,
      "ur": 315,
      "ut": 316,
      "Ġst": 317,
      "Ġfor": 318,
      "un": 319,
      "Ġon": 320,
      "Ġbe": 321,
      "st": 322,
      "ĠâĢ": 323,
      "ir": 324,
      "ation": 325,
      "ay": 326,
      "ce": 327,
      "ol": 328,
      "im": 329,
      "ver": 330,
      "ad": 331,
      "ig": 332,
      "ow": 333,
      "Ġthat": 334,
      "Ġwe": 335,
      "Ġis": 336,
      "ot": 337,
      "ch": 338,
      "Ġit": 339,
      "Ġ2": 340,
      "Ġde": 341,
      "Ġas": 342,
      "ment": 343,
      "ill": 344,
      "Ġv": 345,
      "Ġpro": 346,
      "Ġy": 347,
      "Ġcon": 348,
      "ers": 349,
      "Ġcom": 350,
      "Ġhe": 351,
      "se": 352,
      "Ġr": 353,
      "ith": 354,
      "Ġ1": 355,
      "ac": 356,
      "âĢĻ": 357,
      "Ġwith": 358,
      "Ġwh": 359,
      "Ġal": 360,
      "est": 361,
      "am": 362,
      "ate": 363,
      "ter": 364,
      "ul": 365,
      "ort": 366,
      "Ġse": 367,
      "and": 368,
      "Ġne": 369,
      "Ġex": 370,
      "ies": 371,
      "Ġmo": 372,
      "ld": 373,
      "up": 374,
      "op": 375,
      "th": 376,
      "Ġj": 377,
      "Ġat": 378,
      "if": 379,
      "Ġare": 380,
      "ess": 381,
      "Ġch": 382,
      "res": 383,
      "qu": 384,
      "os": 385,
      "ge": 386,
      "Ġ(": 387,
      "ave": 388,
      "her": 389,
      "Ġ20": 390,
      "ain": 391,
      "oc": 392,
      "ect": 393,
      "Ġtr": 394,
      "em": 395,
      "Ġun": 396,
      "ity": 397,
      "Ġsa": 398,
      "ke": 399,
      "ive": 400,
      "Ġby": 401,
      "Ġsh": 402,
      "Ġco": 403,
      "ial": 404,
      "um": 405,
      "ab": 406,
      "rom": 407,
      "tr": 408,
      "Ġor": 409,
      "Ġ'": 410,
      "vid": 411,
      "Ġfrom": 412,
      "Ġcomp": 413,
      "ap": 414,
      "Ġhave": 415,
      "oun": 416,
      "ts": 417,
      "ĠâĢľ": 418,
      "port": 419,
      "ĠâĢĿ": 420,
      "igh": 421,
      "Ġhas": 422,
      "iv": 423,
      "Ġthis": 424,
      "Ġsaid": 425,
      "el": 426,
      "end": 427,
      "Ġwor": 428,
      "Ġinc": 429,
      "lo": 430,
      "ear": 431,
      "ud": 432,
      "Ġyou": 433,
      "Ġad": 434,
      "Ġwas": 435,
      "Ġnot": 436,
      "Ġmar": 437,
      "red": 438,
      "art": 439,
      "Ġac": 440,
      "00": 441,
      "'s": 442,
      "Ġgo": 443,
      "Ġwill": 444,
      "ions": 445,
      "ant": 446,
      "ould": 447,
      "act": 448,
      "ren": 449,
      "Ġus": 450,
      "Ġres": 451,
      "Ġab": 452,
      "Ġle": 453,
      "ome": 454,
      "Ġ''": 455,
      "ust": 456,
      "ie": 457,
      "Ġexp": 458,
      "ine": 459,
      "19": 460,
      "av": 461,
      "Ġmore": 462,
      "Ġsp": 463,
      "Ġ202": 464,
      "ub": 465,
      "Ġk": 466,
      "ast": 467,
      "od": 468,
      "Ġpl": 469,
      "Ġnew": 470,
      "ure": 471,
      "Ġim": 472,
      "ist": 473,
      "ks": 474,
      "``": 475,
      "Ġ``": 476,
      "ip": 477,
      "all": 478,
      "ib": 479,
      "Ġbut": 480,
      "any": 481,
      "Ġ$": 482,
      "ated": 483,
      "ia": 484,
      "ther": 485,
      "Ġ3": 486,
      "ans": 487,
      "Ġcan": 488,
      "Ġpr": 489,
      "out": 490,
      "ket": 491,
      "ff": 492,
      "ak": 493,
      "Ġi": 494,
      "ug": 495,
      "ard": 496,
      "Ġout": 497,
      "Ġthey": 498,
      "Ġour": 499,
      "Ġcovid": 500,
      "Ġtheir": 501,
      "our": 502,
      "Ġits": 503,
      "Ġop": 504,
      "ue": 505,
      "Ġen": 506,
      "iz": 507,
      "ich": 508,
      "Ġap": 509,
      "Ġqu": 510,
      "Ġall": 511,
      "Ġam": 512,
      "Ġcont": 513,
      "Ġyear": 514,
      "Ġdis": 515,
      "are": 516,
      "Ġper": 517,
      "age": 518,
      "ag": 519,
      "ations": 520,
      "ical": 521,
      "ong": 522,
      "du": 523,
      "Ġint": 524,
      "irus": 525,
      "Ġme": 526,
      "Ġup": 527,
      "Ġwhe": 528,
      "Ġpe": 529,
      "ase": 530,
      "Ġcl": 531,
      "Ġcor": 532,
      "con": 533,
      "und": 534,
      "Ġoff": 535,
      "Ġmarket": 536,
      "ĠĠ": 537,
      "illion": 538,
      "Ġte": 539,
      "ight": 540,
      "ack": 541,
      "ance": 542,
      "der": 543,
      "ice": 544,
      "Ġrec": 545,
      "for": 546,
      "Ġind": 547,
      "ber": 548,
      "ore": 549,
      "able": 550,
      "Ġag": 551,
      "so": 552,
      "ll": 553,
      "og": 554,
      "Ġwhich": 555,
      "Ġmon": 556,
      "ail": 557,
      "Ġacc": 558,
      "Ġgro": 559,
      "ors": 560,
      "Ġwork": 561,
      "Ġbeen": 562,
      "ople": 563,
      "ok": 564,
      "Ġpeople": 565,
      "Ġdo": 566,
      "Ġem": 567,
      "ide": 568,
      "Ġwho": 569,
      "Ġother": 570,
      "Ġfin": 571,
      "Ġso": 572,
      "Ġaf": 573,
      "Ġthan": 574,
      "anc": 575,
      "ous": 576,
      "Ġalso": 577,
      "Ġover": 578,
      "Ġro": 579,
      "own": 580,
      "Ġwere": 581,
      "Ġabout": 582,
      "ike": 583,
      "Ġinv": 584,
      "day": 585,
      "Ġapp": 586,
      "ments": 587,
      "ary": 588,
      "ime": 589,
      "alth": 590,
      "emic": 591,
      "Ġ5": 592,
      "form": 593,
      "ign": 594,
      "ays": 595,
      "Ġ4": 596,
      "ace": 597,
      "ents": 598,
      "Ġsup": 599,
      "ire": 600,
      "very": 601,
      "Ġpart": 602,
      "ates": 603,
      "Ġreport": 604,
      "ities": 605,
      "Ġpre": 606,
      "Ġcomm": 607,
      "ven": 608,
      "Ġthere": 609,
      "Ġimp": 610,
      "lic": 611,
      "pt": 612,
      "Ġsc": 613,
      "Ġcr": 614,
      "Ġhealth": 615,
      "ord": 616,
      "lud": 617,
      "andemic": 618,
      "onav": 619,
      "Ġcompany": 620,
      "ile": 621,
      "ake": 622,
      "vel": 623,
      "Ġ2020": 624,
      "onavirus": 625,
      "Ġpres": 626,
      "Ġstr": 627,
      "Ġfir": 628,
      "Ġcoun": 629,
      "Ġpandemic": 630,
      "ally": 631,
      "acc": 632,
      "Ġone": 633,
      "uch": 634,
      "Ġu": 635,
      "ings": 636,
      "Ġcoronavirus": 637,
      "ital": 638,
      "Ġlo": 639,
      "ition": 640,
      "Ġno": 641,
      "iness": 642,
      "Ġbus": 643,
      "ence": 644,
      "Ġif": 645,
      "Ġsome": 646,
      "Ġser": 647,
      "Ġbr": 648,
      "Ġhad": 649,
      "ree": 650,
      "ec": 651,
      "Ġar": 652,
      "Ġlike": 653,
      "ult": 654,
      "Ġfe": 655,
      "duct": 656,
      "ock": 657,
      "Ġinclud": 658,
      "Ġdr": 659,
      "Ġmillion": 660,
      "Ġhow": 661,
      "Ġcons": 662,
      "Ġbusiness": 663,
      "Ġafter": 664,
      "Ġvacc": 665,
      "old": 666,
      "Ġman": 667,
      "Ġmay": 668,
      "Ġinvest": 669,
      "ens": 670,
      "Ġwould": 671,
      "low": 672,
      "Ġact": 673,
      "Ġinf": 674,
      "try": 675,
      "Ġreg": 676,
      "Ġpo": 677,
      "vern": 678,
      "Ġadd": 679,
      "Ġpol": 680,
      "ugh": 681,
      "Ġdec": 682,
      "Ġass": 683,
      "Ġhis": 684,
      "uring": 685,
      "Ġstate": 686,
      "Ġgovern": 687,
      "Ġtime": 688,
      "fe": 689,
      "ite": 690,
      "Ġinter": 691,
      "Ġ6": 692,
      "conom": 693,
      "Ġtw": 694,
      "Ġfirst": 695,
      "ep": 696,
      "Ġjo": 697,
      "Ġcas": 698,
      "one": 699,
      "Ġpub": 700,
      "ased": 701,
      "Ġbec": 702,
      "Ġris": 703,
      "Ġeconom": 704,
      "Ġfr": 705,
      "Ġwhen": 706,
      "ian": 707,
      "Ġsy": 708,
      "ass": 709,
      "rent": 710,
      "aus": 711,
      "ating": 712,
      "ame": 713,
      "ices": 714,
      "ident": 715,
      "uc": 716,
      "ines": 717,
      "ose": 718,
      "li": 719,
      "vers": 720,
      "Ġunder": 721,
      "Ġwee": 722,
      "Ġwhat": 723,
      "Ġcould": 724,
      "Ġthese": 725,
      "enc": 726,
      "ational": 727,
      "te": 728,
      "lect": 729,
      "Ġnow": 730,
      "Ġworld": 731,
      "Ġneed": 732,
      "lob": 733,
      "ert": 734,
      "ach": 735,
      "Ġcap": 736,
      "Ġget": 737,
      "Ġproduct": 738,
      "Ġdat": 739,
      "Ġpos": 740,
      "ade": 741,
      "Ġany": 742,
      "Ġear": 743,
      "Ġglob": 744,
      "Ġrem": 745,
      "Ġshe": 746,
      "rop": 747,
      "Ġmonth": 748,
      "ility": 749,
      "Ġyour": 750,
      "ures": 751,
      "ory": 752,
      "Ġph": 753,
      "ric": 754,
      "Ġresp": 755,
      "reat": 756,
      "ang": 757,
      "aly": 758,
      "Ġ7": 759,
      "ual": 760,
      "ell": 761,
      "rough": 762,
      "Ġmin": 763,
      "Ġmost": 764,
      "hed": 765,
      "ĠâĢĶ": 766,
      "ress": 767,
      "ild": 768,
      "Ġdem": 769,
      "ious": 770,
      "Ġeff": 771,
      "ues": 772,
      "Ġmed": 773,
      "ning": 774,
      "Ġincre": 775,
      "Ġserv": 776,
      "ected": 777,
      "olog": 778,
      "Ġinto": 779,
      "Ġdata": 780,
      "Ġbo": 781,
      "Ġret": 782,
      "com": 783,
      "Ġtrans": 784,
      "Ġbet": 785,
      "ced": 786,
      "ting": 787,
      "gh": 788,
      "Ġend": 789,
      "ited": 790,
      "ific": 791,
      "Ġla": 792,
      "read": 793,
      "ink": 794,
      "iss": 795,
      "Ġrep": 796,
      "Ġprovid": 797,
      "Ġwhile": 798,
      "Ġrel": 799,
      "Ġke": 800,
      "Ġtech": 801,
      "Ġ&": 802,
      "==": 803,
      "Ġjust": 804,
      "Ġlast": 805,
      "Ġoper": 806,
      "Ġthem": 807,
      "Ġduring": 808,
      "Ġgrow": 809,
      "Ġdes": 810,
      "Ġ8": 811,
      "Ġtest": 812,
      "Ġmany": 813,
      "Ġ2021": 814,
      "amp": 815,
      "Ġgovernment": 816,
      "lp": 817,
      "cess": 818,
      "Ġlead": 819,
      "Ġglobal": 820,
      "000": 821,
      "Ġquar": 822,
      "erm": 823,
      "Ġstud": 824,
      "Ġtwo": 825,
      "sear": 826,
      "loy": 827,
      "Ġfinanc": 828,
      "Ġcontin": 829,
      "Ġpat": 830,
      "Ġsur": 831,
      "Ġthose": 832,
      "ick": 833,
      "ne": 834,
      "Ġhelp": 835,
      "ough": 836,
      "ina": 837,
      "Ġ0": 838,
      "Ġthrough": 839,
      "Ġbu": 840,
      "ause": 841,
      "ss": 842,
      "Ġcur": 843,
      "we": 844,
      "velop": 845,
      "Ġresear": 846,
      "Ġsee": 847,
      "ative": 848,
      "Ġeu": 849,
      "eric": 850,
      "arg": 851,
      "Ġhigh": 852,
      "Ġ9": 853,
      "Ġaut": 854,
      "Ġ10": 855,
      "erg": 856,
      "gr": 857,
      "Ġanaly": 858,
      "Ġback": 859,
      "Ġdevelop": 860,
      "ploy": 861,
      "ted": 862,
      "Ġcol": 863,
      "Ġpublic": 864,
      "ish": 865,
      "20": 866,
      "gan": 867,
      "ise": 868,
      "Ġann": 869,
      "ange": 870,
      "ound": 871,
      "io": 872,
      "Ġsub": 873,
      "Ġsec": 874,
      "Ġsuch": 875,
      "Ġwell": 876,
      "ward": 877,
      "Ġev": 878,
      "urn": 879,
      "Ġcent": 880,
      "Ġweek": 881,
      "Ġincluding": 882,
      "Ġban": 883,
      "Ġdown": 884,
      "Ġsal": 885,
      "ump": 886,
      "ied": 887,
      "ics": 888,
      "Ġeven": 889,
      "ince": 890,
      "Ġdif": 891,
      "Ġagain": 892,
      "fore": 893,
      "Ġprot": 894,
      "iew": 895,
      "Ġnum": 896,
      "Ġgen": 897,
      "Ġonly": 898,
      "ond": 899,
      "..": 900,
      "Ġrest": 901,
      "ater": 902,
      "Ġfinancial": 903,
      "Ġfund": 904,
      "Ġtechn": 905,
      "Ġsign": 906,
      "Ġquarter": 907,
      "Ġameric": 908,
      "Ġsupport": 909,
      "Ġgroup": 910,
      "wn": 911,
      "ost": 912,
      "ind": 913,
      "Ġindus": 914,
      "Ġsch": 915,
      "Ġlong": 916,
      "les": 917,
      "Ġnet": 918,
      "line": 919,
      "Ġ201": 920,
      "ible": 921,
      "Ġgr": 922,
      "Ġinst": 923,
      "Ġyears": 924,
      "Ġcompan": 925,
      "Ġher": 926,
      "co": 927,
      "its": 928,
      "Ġcases": 929,
      "Ġkn": 930,
      "Ġcompanies": 931,
      "Ġwhere": 932,
      "Ġsm": 933,
      "Ġsoc": 934,
      "Ġaccord": 935,
      "Ġdon": 936,
      "round": 937,
      "ons": 938,
      "Ġvaccine": 939,
      "irect": 940,
      "eral": 941,
      "ross": 942,
      "Ġbecause": 943,
      "Ġsince": 944,
      "bs": 945,
      "Ġoffic": 946,
      "ĠâĢĵ": 947,
      "stem": 948,
      "Ġchina": 949,
      "Ġ[": 950,
      "Ġlow": 951,
      "Ġbefore": 952,
      "Ġz": 953,
      "ared": 954,
      "ved": 955,
      "Ġent": 956,
      "Ġ]": 957,
      "Ġresearch": 958,
      "Ġsupp": 959,
      "Ġrequ": 960,
      "Ġimpact": 961,
      "Ġvirus": 962,
      "Ġcar": 963,
      "Ġevery": 964,
      "cr": 965,
      "Ġshould": 966,
      "xt": 967,
      "Ġest": 968,
      "Ġpresident": 969,
      "uct": 970,
      "ood": 971,
      "Ġcall": 972,
      "Ġgu": 973,
      "Ġadv": 974,
      "Ġnews": 975,
      "Ġbl": 976,
      "Ġma": 977,
      "Ġinform": 978,
      "ential": 979,
      "Ġprof": 980,
      "aking": 981,
      "Ġmake": 982,
      "Ġdep": 983,
      "Ġshare": 984,
      "Ġshow": 985,
      "int": 986,
      "ient": 987,
      "ior": 988,
      "ject": 989,
      "Ġdirect": 990,
      "Ġaccording": 991,
      "Ġair": 992,
      "Ġed": 993,
      "ives": 994,
      "),": 995,
      "ft": 996,
      "Ġfl": 997,
      "ights": 998,
      "Ġstill": 999,
      "Ġcost": 1000,
      "ork": 1001,
      "ath": 1002,
      "Ġbot": 1003,
      "Ġsystem": 1004,
      "Ġval": 1005,
      "Ġstock": 1006,
      "Ġins": 1007,
      "tries": 1008,
      "'t": 1009,
      "ivers": 1010,
      "Ġcust": 1011,
      "cent": 1012,
      "Ġexper": 1013,
      "Ġstart": 1014,
      "Ġuse": 1015,
      "Ġpar": 1016,
      "ns": 1017,
      "ict": 1018,
      "Ġplan": 1019,
      "Ġbillion": 1020,
      "Ġsays": 1021,
      "Ġcountry": 1022,
      "Ġbeing": 1023,
      "Ġ19": 1024,
      "Ġinte": 1025,
      "ands": 1026,
      "Ġprev": 1027,
      "ology": 1028,
      "Ġav": 1029,
      "ful": 1030,
      "Ġcustom": 1031,
      "erson": 1032,
      "ces": 1033,
      "br": 1034,
      "Ġpay": 1035,
      "Ġhome": 1036,
      "Ġfol": 1037,
      "ular": 1038,
      "ults": 1039,
      "ients": 1040,
      "app": 1041,
      "cer": 1042,
      "rest": 1043,
      "med": 1044,
      "Ġiss": 1045,
      "Ġcare": 1046,
      "Ġday": 1047,
      "Ġcommun": 1048,
      "Ġatt": 1049,
      "hing": 1050,
      "az": 1051,
      "Ġmonths": 1052,
      "Ġthree": 1053,
      "als": 1054,
      "Ġlook": 1055,
      "ily": 1056,
      "ull": 1057,
      "Ġaround": 1058,
      "ief": 1059,
      "ution": 1060,
      "Ġset": 1061,
      "Ġthink": 1062,
      "Ġemploy": 1063,
      "Ġtake": 1064,
      "air": 1065,
      "Ġintern": 1066,
      "cond": 1067,
      "Ġgrowth": 1068,
      "Ġcurrent": 1069,
      "Ġdet": 1070,
      "ool": 1071,
      "Ġform": 1072,
      "Ġrisk": 1073,
      "Ġnumber": 1074,
      "Ġfore": 1075,
      "rope": 1076,
      "Ġequ": 1077,
      "hip": 1078,
      ").": 1079,
      "Ġfact": 1080,
      "Ġfollow": 1081,
      "Ġant": 1082,
      "Ġtrump": 1083,
      "osp": 1084,
      "Ġinformation": 1085,
      "Ġsecond": 1086,
      "ix": 1087,
      "Ġlos": 1088,
      "Ġmuch": 1089,
      "Ġconf": 1090,
      "Ġrecent": 1091,
      "Ġmeas": 1092,
      "Ġorgan": 1093,
      "led": 1094,
      "Ġfut": 1095,
      "Ġgoing": 1096,
      "down": 1097,
      "Ġappro": 1098,
      "Ġsay": 1099,
      "Ġsales": 1100,
      "Ġmy": 1101,
      "urs": 1102,
      "Ġvery": 1103,
      "ax": 1104,
      "Ġstates": 1105,
      "Ġeurope": 1106,
      "une": 1107,
      "ency": 1108,
      "Ġcontr": 1109,
      "Ġ2019": 1110,
      "Ġown": 1111,
      "Ġmarch": 1112,
      "ween": 1113,
      "Ġhig": 1114,
      "tt": 1115,
      "ertain": 1116,
      "Ġbetween": 1117,
      "ene": 1118,
      "ateg": 1119,
      "Ġagainst": 1120,
      "Ġ30": 1121,
      "eng": 1122,
      "Ġteam": 1123,
      "Ġaccess": 1124,
      "Ġvar": 1125,
      "Ġeffect": 1126,
      "Ġdue": 1127,
      "itive": 1128,
      "Ġinfect": 1129,
      "Ġindustry": 1130,
      "Ġeconomic": 1131,
      "Ġbig": 1132,
      "iod": 1133,
      "Ġannoun": 1134,
      "Ġacross": 1135,
      "Ġsocial": 1136,
      "Ġway": 1137,
      "ials": 1138,
      "Ġ12": 1139,
      "man": 1140,
      "Ġtop": 1141,
      "imate": 1142,
      "Ġremain": 1143,
      "Ġbank": 1144,
      "Ġdemand": 1145,
      "ience": 1146,
      "Ġservices": 1147,
      "other": 1148,
      "lease": 1149,
      "Ġcountries": 1150,
      "Ġread": 1151,
      "ants": 1152,
      "ision": 1153,
      "Ġref": 1154,
      "Ġloc": 1155,
      "Ġperiod": 1156,
      "ares": 1157,
      "Ġsol": 1158,
      "Ġresults": 1159,
      "osed": 1160,
      "ospital": 1161,
      "Ġreal": 1162,
      "Ġwar": 1163,
      "ouse": 1164,
      "Ġdiffe": 1165,
      "cl": 1166,
      "the": 1167,
      "tal": 1168,
      "ering": 1169,
      "Ġdig": 1170,
      "Ġnon": 1171,
      "Ġboth": 1172,
      "Ġnational": 1173,
      "bers": 1174,
      "ets": 1175,
      "Ġdid": 1176,
      "Ġhospital": 1177,
      "min": 1178,
      "Ġgood": 1179,
      "Ġmanage": 1180,
      "Ġsecur": 1181,
      "land": 1182,
      "uss": 1183,
      "Ġschool": 1184,
      "Ġplay": 1185,
      "ps": 1186,
      "ists": 1187,
      "uary": 1188,
      "Ġnext": 1189,
      "Ġpolic": 1190,
      "reak": 1191,
      "Ġdef": 1192,
      "ered": 1193,
      "ying": 1194,
      "Ġknow": 1195,
      "Ġmem": 1196,
      "Ġelect": 1197,
      "Ġcris": 1198,
      "Ġimport": 1199,
      "sel": 1200,
      "view": 1201,
      "Ġbro": 1202,
      "ized": 1203,
      "Ġcre": 1204,
      "Ġsen": 1205,
      "Ġfac": 1206,
      "Ġlevel": 1207,
      "Ġmade": 1208,
      "Ġpercent": 1209,
      "Ġchild": 1210,
      "Ġexpect": 1211,
      "Ġdel": 1212,
      "Ġhum": 1213,
      "Ġbel": 1214,
      "tion": 1215,
      "Ġpartic": 1216,
      "Ġve": 1217,
      "Ġrece": 1218,
      "por": 1219,
      "verage": 1220,
      "Ġauth": 1221,
      "Ġsim": 1222,
      "Ġreported": 1223,
      "Ġlif": 1224,
      "per": 1225,
      "Ġtim": 1226,
      "Ġreven": 1227,
      "Ġthen": 1228,
      "Ġfuture": 1229,
      "arge": 1230,
      "====": 1231,
      "Ġdays": 1232,
      "Ġche": 1233,
      "Ġ11": 1234,
      "ars": 1235,
      "Ġwant": 1236,
      "Ġhere": 1237,
      "Ġmas": 1238,
      "Ġ15": 1239,
      "Ġ/": 1240,
      "Ġopen": 1241,
      "Ġpost": 1242,
      "gram": 1243,
      "ves": 1244,
      "aff": 1245,
      "ute": 1246,
      "ms": 1247,
      "Ġfound": 1248,
      "iven": 1249,
      "Ġcapital": 1250,
      "Ġtold": 1251,
      "ization": 1252,
      "ner": 1253,
      "Ġfar": 1254,
      "Ġpot": 1255,
      "Ġtrave": 1256,
      "pl": 1257,
      "Ġinterest": 1258,
      "Ġaddition": 1259,
      "Ġprotect": 1260,
      "Ġterm": 1261,
      "tions": 1262,
      "ety": 1263,
      "Ġspec": 1264,
      "Ġtechnology": 1265,
      "Ġmet": 1266,
      "Ġworkers": 1267,
      "Ġfur": 1268,
      "Ġcrisis": 1269,
      "ically": 1270,
      "Ġmaj": 1271,
      "Ġperson": 1272,
      "ount": 1273,
      "Ġpatients": 1274,
      "gest": 1275,
      "Ġpop": 1276,
      "Ġaff": 1277,
      "Ġconsum": 1278,
      "itions": 1279,
      "ined": 1280,
      "Ġlim": 1281,
      "Ġtotal": 1282,
      "ission": 1283,
      "ised": 1284,
      "Ġdigital": 1285,
      "ron": 1286,
      "ivid": 1287,
      "iting": 1288,
      "ĠĠĠĠ": 1289,
      "Ġel": 1290,
      "ize": 1291,
      "atch": 1292,
      "Ġstrateg": 1293,
      "Ġdise": 1294,
      "ty": 1295,
      "Ġrecord": 1296,
      "ww": 1297,
      "Ġfed": 1298,
      "Ġnear": 1299,
      "mber": 1300,
      "Ġprogram": 1301,
      "Ġtrad": 1302,
      "ned": 1303,
      "Ġfam": 1304,
      "Ġspread": 1305,
      "gin": 1306,
      "Ġcle": 1307,
      "ble": 1308,
      "Ġmajor": 1309,
      "Ġce": 1310,
      "Ġmain": 1311,
      "Ġfour": 1312,
      "Ġface": 1313,
      "ever": 1314,
      "Ġallow": 1315,
      "ds": 1316,
      "Ġob": 1317,
      "sis": 1318,
      "Ġeconomy": 1319,
      "aw": 1320,
      "Ġeng": 1321,
      "Ġcontro": 1322,
      "Ġsame": 1323,
      "ex": 1324,
      "Ġ13": 1325,
      "ov": 1326,
      "str": 1327,
      "Ġlock": 1328,
      "Ġchange": 1329,
      "ready": 1330,
      "Ġright": 1331,
      "ling": 1332,
      "Ġless": 1333,
      "Ġdeath": 1334,
      "yp": 1335,
      "ason": 1336,
      "Ġprop": 1337,
      "Ġunited": 1338,
      "Ġpress": 1339,
      "ued": 1340,
      "iving": 1341,
      "Ġpotential": 1342,
      "ather": 1343,
      "Ġcash": 1344,
      "Ġmanagement": 1345,
      "Ġchang": 1346,
      "Ġes": 1347,
      "Ġalready": 1348,
      "Ġauthor": 1349,
      "Ġprocess": 1350,
      "Ġsupply": 1351,
      "Ø§": 1352,
      "Ġhouse": 1353,
      "ote": 1354,
      "Ġexpected": 1355,
      "Ġamong": 1356,
      "Ġ14": 1357,
      "Ġsou": 1358,
      "ially": 1359,
      "Ġcontinue": 1360,
      "itical": 1361,
      "Ġuk": 1362,
      "Ġkeep": 1363,
      "Ġdoes": 1364,
      "Ġsect": 1365,
      "Ġext": 1366,
      "Ġmod": 1367,
      "Ġworking": 1368,
      "Ġinvestors": 1369,
      "da": 1370,
      "Ġshares": 1371,
      "Ġactiv": 1372,
      "Ġstudy": 1373,
      "Ã©": 1374,
      "Ġforward": 1375,
      "Ġhuman": 1376,
      "Ġpow": 1377,
      "Ġmeet": 1378,
      "iversity": 1379,
      "Ġanother": 1380,
      "Ġreco": 1381,
      "Ġloss": 1382,
      "Ġbid": 1383,
      "ocus": 1384,
      "ending": 1385,
      "ional": 1386,
      "Ġreturn": 1387,
      "Ġput": 1388,
      "ked": 1389,
      "Ġemploye": 1390,
      "Ġused": 1391,
      "Ġmarkets": 1392,
      "Ġvis": 1393,
      "Ġfurther": 1394,
      "orth": 1395,
      "ri": 1396,
      "Ġsit": 1397,
      "Ġlikely": 1398,
      "Ġshort": 1399,
      "Ġchall": 1400,
      "bo": 1401,
      "Ġemerg": 1402,
      "ability": 1403,
      "Ġsignific": 1404,
      "Ġincrease": 1405,
      "Ġprice": 1406,
      "Ġexec": 1407,
      "Ġmeasures": 1408,
      "ey": 1409,
      "ocks": 1410,
      "Ġjune": 1411,
      "ination": 1412,
      "ten": 1413,
      "Ġinternational": 1414,
      "nal": 1415,
      "Ġtravel": 1416,
      "tle": 1417,
      "Ġavail": 1418,
      "Ġhowever": 1419,
      "Ġcity": 1420,
      "Ġpa": 1421,
      "Ġtoday": 1422,
      "ril": 1423,
      "ished": 1424,
      "Ġlaw": 1425,
      "Ġcond": 1426,
      "Ġdifferent": 1427,
      "Ġlab": 1428,
      "Ġdevelopment": 1429,
      "Ġproject": 1430,
      "Ġhigher": 1431,
      "Ġbusinesses": 1432,
      "ired": 1433,
      "ister": 1434,
      "Ġdeb": 1435,
      "Ġkey": 1436,
      "Ġpass": 1437,
      "get": 1438,
      "ry": 1439,
      "year": 1440,
      "Ġcour": 1441,
      "Ġmr": 1442,
      "Ġhold": 1443,
      "hes": 1444,
      "ained": 1445,
      "Ġbene": 1446,
      "Ġstrong": 1447,
      "ness": 1448,
      "ages": 1449,
      "Ġhead": 1450,
      "Ġproducts": 1451,
      "Ġlarge": 1452,
      "Ġanalysis": 1453,
      "Ġperform": 1454,
      "ah": 1455,
      "Ġport": 1456,
      "king": 1457,
      "istr": 1458,
      "Ġfew": 1459,
      "Ġcomple": 1460,
      "Ġfull": 1461,
      "mpt": 1462,
      "Ġhal": 1463,
      "Ġfocus": 1464,
      "Ġresult": 1465,
      "Ġsignificant": 1466,
      "Ġconcer": 1467,
      "Ġonline": 1468,
      "Ġincome": 1469,
      "Ġ//": 1470,
      "Ġbenef": 1471,
      "nes": 1472,
      "Ġoutb": 1473,
      "ases": 1474,
      "Ġcal": 1475,
      "ism": 1476,
      "look": 1477,
      "Ġrate": 1478,
      "Ġdisc": 1479,
      "ustr": 1480,
      "Ġinvestment": 1481,
      "Ġsmall": 1482,
      "ys": 1483,
      "Ġlockdown": 1484,
      "ually": 1485,
      "Ġposs": 1486,
      "acy": 1487,
      "Ġapril": 1488,
      "ving": 1489,
      "Ġbuild": 1490,
      "me": 1491,
      "to": 1492,
      "Ġgreat": 1493,
      "Ġcustomers": 1494,
      "Ġplace": 1495,
      "Ġbetter": 1496,
      "pr": 1497,
      "Ġsl": 1498,
      "erc": 1499,
      "Ġbar": 1500,
      "Ġstre": 1501,
      "Ġearly": 1502,
      "Ġfind": 1503,
      "'re": 1504,
      "rence": 1505,
      "orm": 1506,
      "Ġchildren": 1507,
      "uly": 1508,
      "Ġpriv": 1509,
      "Ġbest": 1510,
      "Ġwithout": 1511,
      "Ġmat": 1512,
      "mar": 1513,
      "ention": 1514,
      "Ġbas": 1515,
      "way": 1516,
      "Ġart": 1517,
      "Ġwr": 1518,
      "Ġeach": 1519,
      "Ġimportant": 1520,
      "Ġ18": 1521,
      "Ġlat": 1522,
      "just": 1523,
      "ains": 1524,
      "cept": 1525,
      "Ġinfl": 1526,
      "Ġlear": 1527,
      "Ġstatements": 1528,
      "Ġmedical": 1529,
      "utions": 1530,
      "Ġquest": 1531,
      "Ġpast": 1532,
      "Ġsu": 1533,
      "atory": 1534,
      "Ġadmin": 1535,
      "Ġmean": 1536,
      "Ġsw": 1537,
      "Ġthough": 1538,
      "ember": 1539,
      "Ġrun": 1540,
      "Ġtax": 1541,
      "Ġstocks": 1542,
      "Ġredu": 1543,
      "Ġfood": 1544,
      "Ġimm": 1545,
      "row": 1546,
      "Ġexecut": 1547,
      "Ġimpro": 1548,
      "Ġfil": 1549,
      "ale": 1550,
      "Ġhop": 1551,
      "Ġ100": 1552,
      "Ġpolicy": 1553,
      "cast": 1554,
      "Ġhard": 1555,
      "ilities": 1556,
      "Ġdeli": 1557,
      "lose": 1558,
      "Ġvalue": 1559,
      "rap": 1560,
      "oci": 1561,
      "ton": 1562,
      "Ġannounced": 1563,
      "uf": 1564,
      "Ġservice": 1565,
      "Ġproduction": 1566,
      "aving": 1567,
      "Ġdisease": 1568,
      "Ġpur": 1569,
      "Ġbelie": 1570,
      "ulation": 1571,
      "Ġcontrol": 1572,
      "Ġcome": 1573,
      "Ġtyp": 1574,
      "Ġprices": 1575,
      "Ġbiden": 1576,
      "Ġdistr": 1577,
      "Ġmove": 1578,
      "asing": 1579,
      "Ġpositive": 1580,
      "Ġrevenue": 1581,
      "Ġtal": 1582,
      "ergy": 1583,
      "Ġavailable": 1584,
      "Ġtimes": 1585,
      ".,": 1586,
      "go": 1587,
      "nings": 1588,
      "Ġfree": 1589,
      "Ġprovide": 1590,
      "Ġrights": 1591,
      "portun": 1592,
      "ended": 1593,
      "ality": 1594,
      "Ġ17": 1595,
      "omet": 1596,
      "Ġleaders": 1597,
      "Ġvol": 1598,
      "crib": 1599,
      "Ġopportun": 1600,
      "âĢĶ": 1601,
      "Ġ25": 1602,
      "iday": 1603,
      "Ġli": 1604,
      "gress": 1605,
      "Ġadded": 1606,
      "ier": 1607,
      "Ġmid": 1608,
      "na": 1609,
      "Ġweeks": 1610,
      "ttps": 1611,
      "Ġrestric": 1612,
      "Ġleg": 1613,
      "Ġgener": 1614,
      "ird": 1615,
      "Ġdist": 1616,
      "hold": 1617,
      "Ġsubs": 1618,
      "Ġmight": 1619,
      "Ġlocal": 1620,
      "Ġyork": 1621,
      "Ġable": 1622,
      "Ġassoci": 1623,
      "ified": 1624,
      "Ġ16": 1625,
      "arm": 1626,
      "Ġsouth": 1627,
      "Ġemployees": 1628,
      "Ġclose": 1629,
      "Ġjoh": 1630,
      "ra": 1631,
      "oms": 1632,
      "Ġchief": 1633,
      "stand": 1634,
      "Ġsever": 1635,
      "Ġjan": 1636,
      "less": 1637,
      "Ġ31": 1638,
      "Ġbased": 1639,
      "Ġinit": 1640,
      "els": 1641,
      "ield": 1642,
      "Ġenv": 1643,
      "Ġsecurity": 1644,
      "Ġoil": 1645,
      "ph": 1646,
      "Ġhand": 1647,
      "ived": 1648,
      "Ġhapp": 1649,
      "Ġstaff": 1650,
      "Ġagree": 1651,
      "ody": 1652,
      "Ġoffer": 1653,
      "Ġhim": 1654,
      "Ġcosts": 1655,
      "ening": 1656,
      "Ġtarg": 1657,
      "Ġdeal": 1658,
      "Ġlife": 1659,
      "atic": 1660,
      "Ġlit": 1661,
      "Ġfall": 1662,
      "Ġprevious": 1663,
      "ÙĦ": 1664,
      "ural": 1665,
      "Ġhist": 1666,
      "ider": 1667,
      "Ġplat": 1668,
      "Ġlist": 1669,
      "Ġtreat": 1670,
      "Ġra": 1671,
      "Ġprior": 1672,
      "ins": 1673,
      "be": 1674,
      "Ġcommit": 1675,
      "Ġupd": 1676,
      "ocr": 1677,
      "Ġadjust": 1678,
      "ners": 1679,
      "iron": 1680,
      "Ġsept": 1681,
      "Ġreally": 1682,
      "Ġsuc": 1683,
      "Ġvir": 1684,
      "Ġretail": 1685,
      "Ġwhether": 1686,
      "ising": 1687,
      "Ġoperations": 1688,
      "pect": 1689,
      "Ġuniversity": 1690,
      "Ġvaccines": 1691,
      "ai": 1692,
      "Ġenergy": 1693,
      "Ġpower": 1694,
      "Ġwom": 1695,
      "10": 1696,
      "ral": 1697,
      "Ġoutbreak": 1698,
      "Ġcred": 1699,
      "Ġlot": 1700,
      "Ġleast": 1701,
      "ĠÂ": 1702,
      "ash": 1703,
      "aring": 1704,
      "Ġunt": 1705,
      "Ġcompared": 1706,
      "Ġjuly": 1707,
      "akes": 1708,
      "Ġincreased": 1709,
      "Ġusing": 1710,
      "Ġcompet": 1711,
      "Ġadministr": 1712,
      "Ġspe": 1713,
      "Ġofficials": 1714,
      "Ġstand": 1715,
      "Ġnat": 1716,
      "Ġeffort": 1717,
      "work": 1718,
      "based": 1719,
      "Ġwithin": 1720,
      "Ġplans": 1721,
      "new": 1722,
      "Ġaustr": 1723,
      "Ġcamp": 1724,
      "ged": 1725,
      "Ġwed": 1726,
      "Ġsour": 1727,
      "lier": 1728,
      "Ġvari": 1729,
      "Ġview": 1730,
      "Ġ50": 1731,
      "Ġ200": 1732,
      "Ġtesting": 1733,
      "ufact": 1734,
      "lished": 1735,
      "Ġplatform": 1736,
      "Ġmor": 1737,
      "Ġdrug": 1738,
      "Ġhit": 1739,
      "Ġfederal": 1740,
      "inc": 1741,
      "Ġbeh": 1742,
      "ator": 1743,
      "Ġmult": 1744,
      "aging": 1745,
      "Ġoperating": 1746,
      "Ġseen": 1747,
      "Ġmanufact": 1748,
      "Ġdirector": 1749,
      "Ġjour": 1750,
      "Ġfollowing": 1751,
      "Ġrepres": 1752,
      "Ġfive": 1753,
      "Ġanalyst": 1754,
      "Ġgre": 1755,
      "Ġmonday": 1756,
      "onse": 1757,
      "Ġdiff": 1758,
      "Ġearnings": 1759,
      "Ġtoo": 1760,
      "ped": 1761,
      "Ġaverage": 1762,
      "inated": 1763,
      "Ġmedia": 1764,
      "care": 1765,
      "Â·": 1766,
      "Ġge": 1767,
      "Ġcase": 1768,
      "Ġenviron": 1769,
      "Ġdesign": 1770,
      "Ġstep": 1771,
      "ators": 1772,
      "Ġrates": 1773,
      "ck": 1774,
      "Ġident": 1775,
      "umm": 1776,
      "Ġsaf": 1777,
      "itor": 1778,
      "Ġcorpor": 1779,
      "Ġdemocr": 1780,
      "Ġamerica": 1781,
      "Ġresponse": 1782,
      "Ġsk": 1783,
      "side": 1784,
      "Ġet": 1785,
      "Ġguid": 1786,
      "Ġinstit": 1787,
      "Ġthird": 1788,
      "Ġestim": 1789,
      "ample": 1790,
      "Ġsing": 1791,
      "Ġbi": 1792,
      "Ġlower": 1793,
      "ats": 1794,
      "Ġmoney": 1795,
      "Ġq": 1796,
      "Ġseveral": 1797,
      "Ġyet": 1798,
      "Ġlarg": 1799,
      "Ġbor": 1800,
      "Ġprofess": 1801,
      "Ġchalleng": 1802,
      "50": 1803,
      "Ġamerican": 1804,
      "Ġbuy": 1805,
      "uesday": 1806,
      "Ġacqu": 1807,
      "Ġregul": 1808,
      "Ġaustral": 1809,
      "Ġothers": 1810,
      "Ġtuesday": 1811,
      "Ġmaking": 1812,
      "Ġcut": 1813,
      "ada": 1814,
      "Ġsug": 1815,
      "Ġvide": 1816,
      "Ġuntil": 1817,
      "ium": 1818,
      "Ġhttps": 1819,
      "Ġstay": 1820,
      "Ġvi": 1821,
      "aining": 1822,
      "Ġgiven": 1823,
      "Ġplease": 1824,
      "Ġ24": 1825,
      "Ġdece": 1826,
      "Ġstatement": 1827,
      "cc": 1828,
      "uation": 1829,
      "Ġtren": 1830,
      "Ġbecome": 1831,
      "Ġthings": 1832,
      "ursday": 1833,
      "Ġgeneral": 1834,
      "Ġprodu": 1835,
      "Ġthursday": 1836,
      "Ġcy": 1837,
      "Ġlet": 1838,
      "ibut": 1839,
      "Ġpoin": 1840,
      "ively": 1841,
      "rup": 1842,
      "Ġseptember": 1843,
      "Ġrelated": 1844,
      "ĠâĢĺ": 1845,
      "oll": 1846,
      "ends": 1847,
      "Ġhalf": 1848,
      "term": 1849,
      "Ġinclude": 1850,
      "acks": 1851,
      "Ġsuccess": 1852,
      "Ġeas": 1853,
      "aim": 1854,
      "Ġwatch": 1855,
      "Ġmater": 1856,
      "Ġafric": 1857,
      "Ġunc": 1858,
      "Ġevents": 1859,
      "hers": 1860,
      "ler": 1861,
      "Ġdepart": 1862,
      "Ġtable": 1863,
      "Ġneg": 1864,
      "ense": 1865,
      "Ġsafe": 1866,
      "Ġexecutive": 1867,
      "Ġens": 1868,
      "Ġindivid": 1869,
      "de": 1870,
      "Ġrespons": 1871,
      "Ġmembers": 1872,
      "Ġcertain": 1873,
      "30": 1874,
      "Ġcontact": 1875,
      "Ġsympt": 1876,
      "Ġste": 1877,
      "head": 1878,
      "Ġpoint": 1879,
      "Ġsomet": 1880,
      "Ġenvironment": 1881,
      "Ġdecember": 1882,
      "Ġadditional": 1883,
      "Ġemail": 1884,
      "Ġcommunity": 1885,
      "Ġrestrictions": 1886,
      "Ġoffice": 1887,
      "Ġtem": 1888,
      "aily": 1889,
      "nesday": 1890,
      "Ġwednesday": 1891,
      "Ġtrade": 1892,
      "Ġclin": 1893,
      "Ġpossible": 1894,
      "Ġsix": 1895,
      "Ġrecovery": 1896,
      "Ġclear": 1897,
      "Ġrele": 1898,
      "Ġmust": 1899,
      "Ġparticular": 1900,
      "Ġmil": 1901,
      "Ġcontract": 1902,
      "Ġearlier": 1903,
      "Ġprom": 1904,
      "Ġindividual": 1905,
      "Ġ@": 1906,
      "Ġproble": 1907,
      "Ġminister": 1908,
      "Ġended": 1909,
      "Ġdesp": 1910,
      "err": 1911,
      "ienc": 1912,
      "%.": 1913,
      "Ġtarget": 1914,
      "inese": 1915,
      "Ġeuropean": 1916,
      "Ġperformance": 1917,
      "Ġ21": 1918,
      "apan": 1919,
      "Ġmus": 1920,
      "Ġexpl": 1921,
      "Ġwin": 1922,
      "lement": 1923,
      "Ġissues": 1924,
      "Ġaug": 1925,
      "Ġnearly": 1926,
      "Ġdecl": 1927,
      "Ġturn": 1928,
      "Ġexperience": 1929,
      "bruary": 1930,
      "Ġlive": 1931,
      "self": 1932,
      "Ġhour": 1933,
      "Ġcop": 1934,
      "ger": 1935,
      "Ġpartners": 1936,
      "ately": 1937,
      "Ġcontent": 1938,
      "Ġur": 1939,
      "%,": 1940,
      "ping": 1941,
      "Ġchinese": 1942,
      "aces": 1943,
      "Ġapplic": 1944,
      "Ġgold": 1945,
      "Ġterms": 1946,
      "Ġfriday": 1947,
      "ots": 1948,
      "aged": 1949,
      "ames": 1950,
      "Ġpolice": 1951,
      "Ġconn": 1952,
      "Ġdaily": 1953,
      "Ġdom": 1954,
      "Ġfebruary": 1955,
      "ware": 1956,
      "Ġquick": 1957,
      "Ġsystems": 1958,
      "Ġsafety": 1959,
      "Ġseg": 1960,
      "Ġeduc": 1961,
      "Ġgas": 1962,
      "Ġorder": 1963,
      "ened": 1964,
      "Ġfig": 1965,
      "Ġwhy": 1966,
      "ference": 1967,
      "...": 1968,
      "Ġrelease": 1969,
      "Ġjournal": 1970,
      "Ġfunds": 1971,
      "Ġhaving": 1972,
      "sh": 1973,
      "Ġlatest": 1974,
      "Ġdespite": 1975,
      "Ġpresent": 1976,
      "ogle": 1977,
      "Ġjanuary": 1978,
      "rel": 1979,
      "ify": 1980,
      "Ġmasks": 1981,
      "ibility": 1982,
      "Ġconfir": 1983,
      "Ġcredit": 1984,
      "Ġrisks": 1985,
      "Ġlimited": 1986,
      "Ġda": 1987,
      "Ġjapan": 1988,
      "ably": 1989,
      "Ġnorm": 1990,
      "Ġdev": 1991,
      "Ġconditions": 1992,
      "Ġsuggest": 1993,
      "Ġcaus": 1994,
      "Ġlooking": 1995,
      "Ġadministration": 1996,
      "Ġsurve": 1997,
      "Ġwomen": 1998,
      "Ġrepresent": 1999,
      "ik": 2000,
      "Ġsan": 2001,
      "Ġjob": 2002,
      "Ġdecision": 2003,
      "ift": 2004,
      "Ġdeaths": 2005,
      "Ġcn": 2006,
      "ured": 2007,
      "Ġsell": 2008,
      "Ġbroad": 2009,
      "ilar": 2010,
      "erv": 2011,
      "Ġsector": 2012,
      "pec": 2013,
      "Ġ+": 2014,
      "Ġcomb": 2015,
      "Ġresour": 2016,
      "Ġprep": 2017,
      "========": 2018,
      "ury": 2019,
      "ove": 2020,
      "Ġmic": 2021,
      "Ġprofit": 2022,
      "orn": 2023,
      "Ġcoming": 2024,
      "Ġceo": 2025,
      "Ġassets": 2026,
      "Ġleading": 2027,
      "Ġclos": 2028,
      "Ġreop": 2029,
      "Ġaddress": 2030,
      "ucture": 2031,
      "oot": 2032,
      "Ġ23": 2033,
      "Ġpract": 2034,
      "Ġdiscuss": 2035,
      "Ġevent": 2036,
      "Ġlevels": 2037,
      "most": 2038,
      "Ġdrop": 2039,
      "Ġreporting": 2040,
      "ney": 2041,
      "Ġregion": 2042,
      "ancing": 2043,
      "Ġsus": 2044,
      "Ġblo": 2045,
      "Ġlittle": 2046,
      "Ġwal": 2047,
      "Ġnorth": 2048,
      "Ġpublished": 2049,
      "Ġvideo": 2050,
      "Ġchanges": 2051,
      "Ġfeel": 2052,
      "Ġreview": 2053,
      "Ġformer": 2054,
      "Ġlater": 2055,
      "Ġ*": 2056,
      "Ġfamily": 2057,
      "Ġbegin": 2058,
      "Ġseason": 2059,
      "Ġlaun": 2060,
      "Ġ)": 2061,
      "looking": 2062,
      "Ġsymptoms": 2063,
      "Ġunderstand": 2064,
      "Ġrequire": 2065,
      "Ġhed": 2066,
      "ances": 2067,
      "Ġneeds": 2068,
      "Ġcollect": 2069,
      "ones": 2070,
      "omm": 2071,
      "Ġprotest": 2072,
      "Ġahead": 2073,
      "Ġsimilar": 2074,
      "cal": 2075,
      "Ġbill": 2076,
      "Ġjobs": 2077,
      "Ġ22": 2078,
      "Ġ500": 2079,
      "Ġvot": 2080,
      "Ġdou": 2081,
      "Ġwhite": 2082,
      "Ġdebt": 2083,
      "Ġ40": 2084,
      "Ġboard": 2085,
      "icult": 2086,
      "Ġslow": 2087,
      "Ġep": 2088,
      "Ġshop": 2089,
      "Ġlink": 2090,
      "action": 2091,
      "Ġtaking": 2092,
      "Ġnation": 2093,
      "Ġ28": 2094,
      "Ġ2022": 2095,
      "Ġsust": 2096,
      "Ġgerm": 2097,
      "Ġruss": 2098,
      "Ġprivate": 2099,
      "wh": 2100,
      "Ġbrit": 2101,
      "Ġincreasing": 2102,
      "ched": 2103,
      "Ġcalled": 2104,
      "Ġautom": 2105,
      "Ġdifficult": 2106,
      "ories": 2107,
      "Ġindia": 2108,
      "Ġclaim": 2109,
      "Ġposition": 2110,
      "Ġforecast": 2111,
      "ores": 2112,
      "Ġwest": 2113,
      "Ġwon": 2114,
      "Ġcoll": 2115,
      "cing": 2116,
      "Ġill": 2117,
      "Ġphot": 2118,
      "Ġgot": 2119,
      "21": 2120,
      "thing": 2121,
      "Ġsumm": 2122,
      "Ġclass": 2123,
      "Ġtoget": 2124,
      "Ġuncertain": 2125,
      "Ġque": 2126,
      "ĠĠĠ": 2127,
      "Ġtogether": 2128,
      "Ġreports": 2129,
      "ival": 2130,
      "ols": 2131,
      "Ġgetting": 2132,
      "Ġchain": 2133,
      "Ġorig": 2134,
      "Ġcustomer": 2135,
      "Ġyoun": 2136,
      "Ġhar": 2137,
      "Ġcurrently": 2138,
      "Ġprim": 2139,
      "Ġcentral": 2140,
      "ians": 2141,
      "Ġline": 2142,
      "bit": 2143,
      "ta": 2144,
      "Ġdepartment": 2145,
      "Ġhealthcare": 2146,
      "hic": 2147,
      "mic": 2148,
      "nov": 2149,
      "mon": 2150,
      "Ġpack": 2151,
      "Ġbal": 2152,
      "Ġpolitical": 2153,
      "Ġpoints": 2154,
      "sc": 2155,
      "Ġide": 2156,
      "Ġtre": 2157,
      "Ġdoll": 2158,
      "vere": 2159,
      "Ġalong": 2160,
      "wide": 2161,
      "ÙĬ": 2162,
      "oses": 2163,
      "Ġhol": 2164,
      "Ġannual": 2165,
      "hen": 2166,
      "ways": 2167,
      "Ġmom": 2168,
      "ank": 2169,
      "Ġrul": 2170,
      "ublic": 2171,
      "ung": 2172,
      "hest": 2173,
      "Ġbelieve": 2174,
      "Ġever": 2175,
      "Ġmill": 2176,
      "ret": 2177,
      "gn": 2178,
      "Ġrev": 2179,
      "Ġfail": 2180,
      "Ġblack": 2181,
      "Ġoften": 2182,
      "ris": 2183,
      "aken": 2184,
      "Ġlives": 2185,
      "Ġpurch": 2186,
      "Ġmass": 2187,
      "Ġadjusted": 2188,
      "Ġrap": 2189,
      "Ġparticip": 2190,
      "Ġimprove": 2191,
      "arily": 2192,
      "Ġcommon": 2193,
      "Ġmeeting": 2194,
      "itter": 2195,
      "Ġexample": 2196,
      "Ġonce": 2197,
      "Ġ27": 2198,
      "fol": 2199,
      "Ġir": 2200,
      "Ġstat": 2201,
      "Ġdate": 2202,
      "Ġspecial": 2203,
      "aur": 2204,
      "âĢĵ": 2205,
      "pro": 2206,
      "ining": 2207,
      "Ġchar": 2208,
      "Ġinfection": 2209,
      "Ġold": 2210,
      "ann": 2211,
      "Ġfactors": 2212,
      "Ġjohns": 2213,
      "Ġstudents": 2214,
      "Ġinterview": 2215,
      "Ġfre": 2216,
      "uck": 2217,
      "of": 2218,
      "Ġca": 2219,
      "ems": 2220,
      "Ġled": 2221,
      "Ġarr": 2222,
      "Ġequity": 2223,
      "Ġrespond": 2224,
      "Ġcampa": 2225,
      "Ġhedge": 2226,
      "let": 2227,
      "Ġstop": 2228,
      "Ġlargest": 2229,
      "Ġconsumer": 2230,
      "Ġability": 2231,
      "Ġago": 2232,
      "Ġsund": 2233,
      "uel": 2234,
      "Ġclimate": 2235,
      "Ġmoder": 2236,
      "%)": 2237,
      "uction": 2238,
      "Ġinvol": 2239,
      "que": 2240,
      "Ġfis": 2241,
      "Ġmeans": 2242,
      "Ġamericans": 2243,
      "Ġareas": 2244,
      "Ġdoing": 2245,
      "Ġemergency": 2246,
      "Ġcampaign": 2247,
      "cy": 2248,
      "Ġexc": 2249,
      "Ġrose": 2250,
      "Ġpred": 2251,
      "Ġsenior": 2252,
      "Ġmedic": 2253,
      "inal": 2254,
      "Ġbring": 2255,
      "Ġalmost": 2256,
      "Ġnever": 2257,
      "Ġdeliver": 2258,
      "Ġrise": 2259,
      "by": 2260,
      "Ġboost": 2261,
      "Ġorganization": 2262,
      "Ġrespect": 2263,
      "Ġpopulation": 2264,
      "ender": 2265,
      "Ġgrowing": 2266,
      "Ġx": 2267,
      "Ġtrack": 2268,
      "oid": 2269,
      "ports": 2270,
      "Ġsomething": 2271,
      "mit": 2272,
      "Ġinnov": 2273,
      "essential": 2274,
      "Ġdetail": 2275,
      "Ġinfections": 2276,
      "Ġtreatment": 2277,
      "Ġorganiz": 2278,
      "Ġaccount": 2279,
      "Ġscient": 2280,
      "Ġsolutions": 2281,
      "Ġensure": 2282,
      "tern": 2283,
      "Ġrequired": 2284,
      "Ġespec": 2285,
      "ple": 2286,
      "Ġsent": 2287,
      "Ġhy": 2288,
      "Ġamid": 2289,
      "Ġstrategy": 2290,
      "Ġindic": 2291,
      "Ġhours": 2292,
      "Ġcomes": 2293,
      "Ġlabor": 2294,
      "Ġtrading": 2295,
      "Ġquestion": 2296,
      "Ġefforts": 2297,
      "Ġtested": 2298,
      "Ġrecently": 2299,
      "ley": 2300,
      "Ġcomment": 2301,
      "Ġgive": 2302,
      "Ġcrit": 2303,
      "Ġvirt": 2304,
      "Ġaction": 2305,
      "Ġthreat": 2306,
      "lf": 2307,
      "Ġlate": 2308,
      "ards": 2309,
      "Ġchallenges": 2310,
      "Ġcenter": 2311,
      "Ġvisit": 2312,
      "gen": 2313,
      "Ġtoward": 2314,
      "Ġthous": 2315,
      "Ġflow": 2316,
      "Ġclinical": 2317,
      "Ġexist": 2318,
      "Ġdi": 2319,
      "Ġfirm": 2320,
      "Ġrepublic": 2321,
      "Ġbre": 2322,
      "Ġfeat": 2323,
      "Ġcapac": 2324,
      "Ġrelations": 2325,
      "time": 2326,
      "Ġpersonal": 2327,
      "Ġaway": 2328,
      "Ġhom": 2329,
      "Ġespecially": 2330,
      "Ġship": 2331,
      "Ġpus": 2332,
      "Ġred": 2333,
      "Ġconsider": 2334,
      "Ġindex": 2335,
      "Ġtele": 2336,
      "bc": 2337,
      "Ġcell": 2338,
      "Ġpet": 2339,
      "Ġsunday": 2340,
      "25": 2341,
      "Ġ26": 2342,
      "Ġclosed": 2343,
      "ades": 2344,
      "Ġful": 2345,
      "Ġaccoun": 2346,
      "Ġord": 2347,
      "Ġhope": 2348,
      "Ġbiggest": 2349,
      "Ġocc": 2350,
      "Ġrestaur": 2351,
      "Ġresources": 2352,
      "Ġnas": 2353,
      "Ġsat": 2354,
      "par": 2355,
      "Ġtook": 2356,
      "Ġshut": 2357,
      "Ġreflect": 2358,
      "Ġacquis": 2359,
      "Ø§ÙĦ": 2360,
      "Ġstreet": 2361,
      "Ġprov": 2362,
      "Ġaugust": 2363,
      "Ġportfol": 2364,
      "Ġtour": 2365,
      "ides": 2366,
      "ume": 2367,
      "Ġneeded": 2368,
      "Ġprevent": 2369,
      "Ġconnect": 2370,
      "ument": 2371,
      "Ġwebs": 2372,
      "ugg": 2373,
      "Ġauthorities": 2374,
      "Ġspace": 2375,
      "Ġresearc": 2376,
      "Ġ29": 2377,
      "Ġheld": 2378,
      "16": 2379,
      "ras": 2380,
      "Ġbenefits": 2381,
      "Ġagency": 2382,
      "Ġmicro": 2383,
      "www": 2384,
      "ont": 2385,
      "Ġcit": 2386,
      "Ġprovides": 2387,
      "Ġcame": 2388,
      "cov": 2389,
      "Ġexperts": 2390,
      "Ġbook": 2391,
      "Ġvent": 2392,
      "af": 2393,
      "Ġsecurities": 2394,
      "Ġschools": 2395,
      "Ġasia": 2396,
      "holders": 2397,
      "chie": 2398,
      "Ġtaken": 2399,
      "uge": 2400,
      "val": 2401,
      "imately": 2402,
      "Ġname": 2403,
      "Ġreser": 2404,
      "ĠØ": 2405,
      "Ġsars": 2406,
      "though": 2407,
      "book": 2408,
      "Ġabove": 2409,
      "Ġconcerns": 2410,
      "Ġexch": 2411,
      "Ġrob": 2412,
      "Ġphys": 2413,
      "Ġnumbers": 2414,
      "do": 2415,
      "Ġaud": 2416,
      "abilities": 2417,
      "Ġvariant": 2418,
      "Ġ%": 2419,
      "Ġver": 2420,
      "akers": 2421,
      "Ġenc": 2422,
      "Ġcontinued": 2423,
      "Ġai": 2424,
      "Ġforeign": 2425,
      "12": 2426,
      "org": 2427,
      "Ġequip": 2428,
      "oud": 2429,
      "Ġnote": 2430,
      "ern": 2431,
      "Ġparty": 2432,
      "Ġsustain": 2433,
      "Ġcapacity": 2434,
      "Ġbanks": 2435,
      "mission": 2436,
      "Ġgoogle": 2437,
      "Ġopportunities": 2438,
      "Ġfamil": 2439,
      "Ġnormal": 2440,
      "Ġsoft": 2441,
      "Ġaustralia": 2442,
      "Ġconference": 2443,
      "Ġapproach": 2444,
      "Ġmodel": 2445,
      "Ġrole": 2446,
      "Ġleft": 2447,
      "Ġprem": 2448,
      "Ã³": 2449,
      "Ġsevere": 2450,
      "Ġreceived": 2451,
      "lines": 2452,
      "Ġdoc": 2453,
      "Ġoutside": 2454,
